const STATIONS = [
  { n: '개화', c: '9001', e: false }, { n: '김포공항', c: '9002', e: true }, { n: '공항시장', c: '9003', e: false },
  { n: '신방화', c: '9004', e: false }, { n: '마곡나루', c: '9005', e: true }, { n: '양천향교', c: '9006', e: false },
  { n: '가양', c: '9007', e: true }, { n: '증미', c: '9008', e: false }, { n: '등촌', c: '9009', e: false },
  { n: '염창', c: '9010', e: true }, { n: '신목동', c: '9011', e: false }, { n: '선유도', c: '9012', e: false },
  { n: '당산', c: '9013', e: true }, { n: '국회의사당', c: '9014', e: false }, { n: '여의도', c: '9015', e: true },
  { n: '샛강', c: '9016', e: false }, { n: '노량진', c: '9017', e: true }, { n: '노들', c: '9018', e: false },
  { n: '흑석', c: '9019', e: false }, { n: '동작', c: '9020', e: true }, { n: '구반포', c: '9021', e: false },
  { n: '신반포', c: '9022', e: false }, { n: '고속터미널', c: '9023', e: true }, { n: '사평', c: '9024', e: false },
  { n: '신논현', c: '9025', e: true }, { n: '언주', c: '9026', e: false }, { n: '선정릉', c: '9027', e: true },
  { n: '삼성중앙', c: '9028', e: false }, { n: '봉은사', c: '9029', e: true }, { n: '종합운동장', c: '9030', e: true },
  { n: '삼전', c: '9031', e: false }, { n: '석촌고분', c: '9032', e: false }, { n: '석촌', c: '9033', e: true },
  { n: '송파나루', c: '9034', e: false }, { n: '한성백제', c: '9035', e: false }, { n: '올림픽공원', c: '9036', e: true },
  { n: '둔촌오륜', c: '9037', e: false }, { n: '중앙보훈병원', c: '9038', e: true }
];
